export default [

    { place: "Верховина", year: "1 серпня 2023" }, // 1.jpg
    { place: "Жовква", year: "4 липня 2024" }, // 2.jpg
    { place: "Дім", year: "27 жовтня 2024" }, // 3.jpg
    { place: "Ільці", year: "1 серпня 2025" }, // 4.jpg
    { place: "Десь у Карпатах", year: "1 серпня 2023" }, // 5.jpg
    { place: "Вежа Ведмежа", year: "2 серпня 2023" }, // 6.jpg
    { place: "Карпати", year: "Дуже давно" }, // 7.jpg
    { place: "Сколе", year: "31 липня 23" }, // 8.jpg
    { place: "", year: "" }, // 9.jpg
    { place: "Річка в Карпатах", year: "1 серпня 2023" }, // 10.jpg

    { place: "Сколе", year: "31 липня 2023" }, // 11.jpg
    { place: "Сколе", year: "31 липня 2023" }, // 12.jpg
    { place: "Річка в Карпатах", year: "31 липня 2023" }, // 13.jpg
    { place: "Дім", year: "14 січня 2016" }, // 14.jpg
    { place: "Форум Львів", year: "19 січня 2016" }, // 15.jpg
    { place: "Шкільний спортзал", year: "18 листопада 2012" }, // 16.jpg
    { place: "Садок", year: "2 червня 2016" }, // 17.jpg
    { place: "ПаркРесторан", year: "9 серпня 2014" }, // 18.jpg
    { place: "Львів", year: "18 серпня 2013" }, // 19.jpg
    { place: "Крехів", year: "18 травня 2013" }, // 20.jpg

    { place: "Пологовий будинок", year: "28 жовтня 2014" }, // 21.jpg
    { place: "Дім", year: "25 листопада 2014" }, // 22.jpg
    { place: "Дім", year: "15 лютого 2015" }, // 23.jpg
    { place: "Дім", year: "24 грудня 2014" }, // 24.jpg
    { place: "Монастир м.Жовква", year: "30 квітня 2016" }, // 25.jpg
    { place: "В полі", year: "22 травня 2016" }, // 26.jpg
    { place: "Львів", year: "7 серпня 2016" }, // 27.jpg
    { place: "Школа", year: "1 вересня 2016" }, // 28.jpg
    { place: "Кам'янець Подільський", year: "5 серпня 2019" }, // 29.jpg
    { place: "Кам'янець Подільський", year: "5 серпня 2019" }, // 30.jpg

    { place: "Карпати", year: "8 серпня 2017" }, // 31.jpg
    { place: "Карпати", year: "8 серпня 2017" }, // 32.jpg
    { place: "Вежа Ведмежа", year: "9 серпня 2017" }, // 33.jpg
    { place: "Карпати", year: "15 вересня 2018" }, // 34.jpg
    { place: "Карпати", year: "16 вересня 2018" }, // 35.jpg
    { place: "Підйомник", year: "16 вересня 2018" }, // 36.jpg
    { place: "Вершина гори", year: "16 вересня 2018" }, // 37.jpg
    { place: "Вершина гори", year: "16 вересня 2018" }, // 38.jpg
    { place: "Карпати", year: "16 вересня 2018" }, // 39.jpg
    { place: "Жовківський Замок", year: "9 січня 2018" }, // 40.jpg

    { place: "Церква с.Стара Скварява", year: "3 вересня 2019" }, // 41.jpg
    { place: "Карпати", year: "16 вересня 2018" }, // 42.jpg
    { place: "Подвір'я пологового", year: "28 жовтня 2014" }, // 43.jpg
    { place: "Дім", year: "25 квітня 2015" }, // 44.jpg
    { place: "Церква с.Стара Скварява", year: "14 серпня 2016" }, // 45.jpg
    { place: "Ільці", year: "31 липня 2023" }, // 46.jpg
    { place: "Ліс в Карпатах", year: "1 серпня 2023" }, // 47.jpg
    { place: "Ліс в Карпатах", year: "1 серпня 2023" }, // 48.jpg
    { place: "Ільці", year: "2 серпня 2023" }, // 49.jpg
    { place: "Верховина", year: "12 січня 2025" }  // 50.jpg

];